{
  "ebooks": [
    {
      "id": "001",
      "titulo": "It",
      "autor": "Stephen King",
      "generos": [
        "Terror"
      ],
      "cover": "https://www.despuesdelcyberpunk.com/wp-content/uploads/2022/05/it-eso-674x1024.jpeg",
      "sinopsis": "¿Quién o qué mutila y mata a los niños de un pequeño pueblo norteamericano? ¿Por qué llega cíclicamente el horror a Derry en forma de un payaso siniestro que va sembrando la destrucción a su paso? Esto es lo que se proponen averiguar los protagonistas de esta novela. Tras veintisiete años de tranquilidad y lejanía una antigua promesa infantil les hace volver al lugar en el que vivieron su infancia y juventud como una terrible pesadilla. Regresan a Derry para enfrentarse con su pasado y enterrar definitivamente la amenaza que los amargó durante su niñez. Saben que pueden morir, pero son conscientes de que no conocerán la paz hasta que aquella cosa sea destruida para siempre. It es una de las novelas más ambiciosas de Stephen King, donde ha logrado perfeccionar de un modo muy personal las claves del género de terror.",
      "epub": "https://www.antupload.com/file/tv60Fnim/",
      "pdf": "https://www.antupload.com/file/eqlFjEkV/"
    },
    {
      "id": "002",
      "titulo": "El gato que amaba los libros",
      "autor": "Sosuke Natsukawa",
      "generos": [
        "Fantasía",
        "Novela"
      ],
      "cover": "https://acdn.mitiendanube.com/stores/001/029/689/products/el-gato-que-amaba-los-libros-89dfc5906a9ef421c217087062743588-480-0.webp",
      "sinopsis": "Una de las novelas japonesas traducida a más idiomas en los últimos años. Best seller del Times en Reino Unido y libro favorito de las librerías independientes en Estados Unidos. La epopeya de Rintaro, el joven heredero de una entrañable librería de viejo, y de Tora, un sabio e ingenioso gato atigrado, se ha convertido en un fulgurante éxito internacional. Su emocionante misión consiste nada más y nada menos que en salvar los libros que están en peligro y extender así el amor por estos objetos, bellos e inigualables, que son parte imprescindible de nuestra vida. Del siempre fascinante Japón nos llega esta hermosa historia, cargada de sabiduría, magia y pasión por la lectura, que ya ha conquistado a lectores de todo el mundo. ",
      "epub": "https://www.antupload.com/file/WRf6Cuqo/",
      "pdf": "https://www.antupload.com/file/TWXezCw1/"
    },
    {
      "id": "003",
      "titulo": "El juego del protagonista sin nombre",
      "autor": "Antonio Malpica",
      "generos": [
        "Aventuras",
        "Humor",
        "Juvenil",
        "Novela"
      ],
      "cover": "https://images.cdn1.buscalibre.com/fit-in/360x360/11/86/1186160e788e81ecf3703a4f6ce33b12.jpg",
      "sinopsis": "Vélez es un anodino oficinista maniático de la limpieza y poco aficionado a los sobresaltos que un día recibe la invitación para reunirse con los exalumnos de su antigua escuela preparatoria. Pero el reencuentro se convierte en pesadilla cuando en el yate donde están celebrando la fiesta, Vélez y sus compañeros son abordados por unos piratas que asesinan frente a sus ojos a una de sus antiguas amigas. En ese momento, Vélez descubre que ha sido elegido para desentrañar un juego macabro con el fin de evitar nuevas muertes. Abrumado e incapaz de resolver el enigma, Vélez recurre entonces a la ayuda de Pereira, su antiguo profesor de la preparatoria. Juntos forman una cómica y singular pareja detectivesca al estilo de Sherlock Homes y el doctor Watson; y poco a poco irán descubriendo que Vélez está implicado en una trama donde el verdadero protagonista, el anónimo autor del juego, utiliza la sombría obra de Edgar Allan Poe para mover los hilos de este misterio.",
      "epub": "https://www.antupload.com/file/7p1CrPLk/",
      "pdf": "https://www.antupload.com/file/o8tHYFUn/"
    },
    {
      "id": "004",
      "titulo": "Todos en mi familia han matado a alguien",
      "autor": "Benjamin Stevenson",
      "generos": [
        "Humor",
        "Intriga",
        "Novela",
        "Policíaco"
      ],
      "cover": "https://cdn.zendalibros.com/wp-content/uploads/2023/05/libro-todos-en-mi-familia-han-matado-a-alguien-674x1024.jpg",
      "sinopsis": "Una reunión familiar es siempre un asunto de vida o muerte. La mejor novela negra del año por The Sunday Times. A Ernie Cunningham nunca le han gustado las reuniones familiares. Aunque algo tiene que ver el hecho de que hace tres años viera a su hermano, Michael, matar a alguien y lo denunciara a la policía, un ultraje que la familia nunca le ha perdonado. Ahora han decidido reunirse para una ocasión especial: pasarán un fin de semana en un hotel en la montaña para celebrar el reencuentro con Michael. Pero los Cunningham no son una familia que se pase el fin de semana bajo la manta contemplando el paisaje. El día en que llegue Michael encontrarán el cadáver de un hombre en las inmediaciones del hotel. Cuando la policía sea incapaz de resolver el crimen, quedará en manos de Ernie deducir si el culpable es uno de sus familiares... antes de que sea demasiado tarde. «Todos los miembros de mi familia han matado a alguien. Algunos, los más eficientes y productivos, hemos matado a más de uno».",
      "epub": "https://www.antupload.com/file/ZsFMOgQ6/",
      "pdf": "https://www.antupload.com/file/vMKWwXud/"
    },
    {
      "id": "005",
      "titulo": "Te daba por muerto",
      "autor": "Pete Nelson",
      "generos": [
        "Drama",
        "Humor",
        "Novela"
      ],
      "cover": "https://proassetspdlcom.cdnstatics2.com/usuaris/libros/thumbs/c9eb3b8f-8773-4225-8459-f1bef54b2f2e/d_360_620/portada_te-daba-por-muerto_jose-c-vales_201505141716.webp",
      "sinopsis": "La vida de Paul Gustavson es un desastre, una carrera llena de obstáculos en la que continuamente tropieza: está divorciado, su forma física es deplorable y su estado de salud penoso, su padre ha sufrido una embolia, tiene una relación inestable y problemas de impotencia... Pero tiene a Stella. Stella es la perra de Paul: escucha con paciencia sus quejas sobre las injusticias de la vida, y le da su opinión sincera y certera, con comentarios llenos de razón e ironía. Stella es la voz de la conciencia de Paul, su norte, su confesora, la única constante con los pies en el suelo en un mundo que no deja de girar y de cambiar.",
      "epub": "https://www.antupload.com/file/3XEISKJ9/",
      "pdf": "https://www.antupload.com/file/Yw1NzkVU/"
    },
    {
      "id": "006",
      "titulo": "Las Brujas de Carhué",
      "autor": "Hugo Ramos Gambier",
      "generos": [
        "Cuentos",
        "Fantasía",
        "Intriga",
        "Terror"
      ],
      "cover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1521238524i/39300588.jpg",
      "sinopsis": "Dicen que las mejores historias de un escritor están en la infancia, que sólo hay que ir a buscarlas. Y al leer estas páginas queda muy claro que cuando de la infancia se rescatan leyendas contadas por una abuela la combinación no falla. Para narrar los cuentos de Las brujas de Carhué, Hugo Ramos Gambier ha hecho sucesivas incursiones, reales o no, a esa ciudad de donde trajo mil vivencias de la niñez. Seleccionó las mejores, las revistió de literatura, y ahora las edita en este volumen.Recomiendo perderse persiguiendo duendes, internarse en la maraña de 'La Vieja vizcacha', descubrir hasta dónde llega la maldición en 'La leyenda del Kukai'. Porque un buen cuento de brujas atrapa a lectores de cualquier edad.",
      "epub": "https://www.antupload.com/file/7zwjMuaR/",
      "pdf": "https://www.antupload.com/file/ejzbxmr9/"
    },
    {
      "id": "007",
      "titulo": "Historias de amor",
      "autor": "Adolfo Bioy Casares",
      "generos": [
        "Fantasía",
        "Relato"
      ],
      "cover": "https://www.penguinlibros.com/ar/2759953-large_default/historias-de-amor.webp",
      "sinopsis": "Los dieciocho relatos reunidos en 'Historias de amor' tienen como denominador común la relación amorosa contemplada desde la perspectiva de un humorismo distanciador, un escepticismo civilizado y una implícita valoración del sentimiento. Adolfo Bioy Casares explora ese tema eterno a través de una gran variedad de situaciones argumentales, entre ellas la desgracia de un hombre que pierde lo que tiene sin lograr lo que desea, la supervivencia de una mujer en la memoria de dos rivales, la extrañeza de los primeros encuentros, la defensa de la intimidad a través del crimen, una frase que arruina una situación largo tiempo esperada, o la hibernación casual de dos amantes enemistados que se reconcilian cien años después.",
      "epub": "https://www.antupload.com/file/Qo4OZ0D5/",
      "pdf": "https://www.antupload.com/file/guEMOfdI/"
    },
    {
      "id": "008",
      "titulo": "El umbral",
      "autor": "Ben Mezrich",
      "generos": [
        "Ciencia ficción",
        "Novela"
      ],
      "cover": "https://www.poemas-del-alma.com/blog/wp-content/uploads/2020/09/ben-mezrich1-768x1174.jpg",
      "sinopsis": "A Jeremy Ross, joven estudiante de medicina se le pide un extraño favor: que examine el informe de la autopsia e intente averiguar las causas de la muerte del Secretario de Defensa de Estados Unidos. Por toda su vida, ha canalizado el miedo y la culpa de un trauma de la infancia en una misión para salvar a otros apasionados. Ahora, dentro de setenta y dos horas, Jeremy Ross tendrá que desactivar una trama audaz volver a cablear genéticamente la raza humana. Y en un santiamén, aliado con un ex amor en una búsqueda desesperada por su cuenta, va a experimentar el mayor terror que el hombre o la mujer han enfrentado jamás; mientras que están frente a una amenaza más devastadora que cualquier ser vivo.",
      "epub": "https://www.antupload.com/file/vIjzHiKd/",
      "pdf": "https://www.antupload.com/file/duCFB4wN/"
    },
    {
      "id": "009",
      "titulo": "Bajo las pirámides",
      "autor": "H. P. Lovecraft",
      "generos": [
        "Aventuras",
        "Relato"
      ],
      "cover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1649940728i/60811416.jpg",
      "sinopsis": "Contada en primera persona por Harry Houdini, Bajo las pirámides es un relato en el que el protagonista afirma encontrarse en unas vacaciones, en Egipto durante Enero de 1910. Contrata los servicios de un guía llamado Abdul Reis el Drogman (Drogman se traduce por Dragoman, o guía de grupos turísticos). Harry Houdini realiza una visita turística por El Cairo. Durante la ruta, Abdul Reis se enzarza en una pelea con un jefe de beduinos, llamado Alí Ziz. Es el propio Harry Houdini quien los separa, acción que parece molestar a ambos contendientes. Para zanjar la disputa se establece un duelo, en el que ambos pueden llevar sus padrinos. El lugar del duelo es en la Gran Pirámide de Giza. Harry Houdini no tarda en descubrir que todo ha sido una estratagema para atraerle durante la noche y secuestrarle. El escapista es atado, llevado a un lugar desconocido y lanzado a un pozo.",
      "epub": "https://www.antupload.com/file/ytGsk8Y7/",
      "pdf": "https://www.antupload.com/file/Z3A4dtBM/"
    },
    {
      "id": "010",
      "titulo": "El que acecha en la oscuridad",
      "autor": "H. P. Lovecraft",
      "generos": [
        "Relato",
        "Terror"
      ],
      "cover": "https://html.scribdassets.com/5biv6ot6v48adz44/images/1-4234abf61b.jpg",
      "sinopsis": "«¿De qué tengo miedo? ¿No es un avatar de Nyarlathotep, que en la antigua y sombría Kem aún tomaba forma de hombre? Recuerdo Yuggoth y la más lejana Shaggai, y el postrer vacío de los negros planetas… El largo y agitado vuelo a través del vacío… no puedo cruzar el universo de luz… recreado por los pensamientos captados en el Trapezoide Resplandeciente… enviado a través de los horribles abismos luminosos… Mi nombre es Blake, Robert Harrison Blake, del 620 de East Knapp Street, Milwaukee, Wisconsin… soy de este planeta» (de El que acecha en la oscuridad).",
      "epub": "https://www.antupload.com/file/ebG9TgzU/",
      "pdf": "https://www.antupload.com/file/8Db0PNw9/"
    },
    {
      "id": "011",
      "titulo": "El duelo",
      "autor": "Gabriel Rolon",
      "generos": [
        "Autoayuda",
        "Ensayo",
        "Psicología"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Gabriel%20Rolon/El%20duelo%20(9)/big.jpg",
      "sinopsis": "Solo el que ama la vida, piensa en la muerte. “El Duelo es un territorio oscuro, misterioso, casi inaccesible. Una conmoción que nos sorprende, nos toma desprevenidos y cambia nuestro entorno en un instante. No importa lo preparados que creamos estar para enfrentar una pérdida, esa preparación jamás será suficiente. Cuando ocurre, todo se desmorona y por un tiempo nada tiene sentido. Algo se quiebra en nosotros, el mundo se derrumba y nos muestra su aspecto más cruel.” Con estas palabras describe Gabriel Rolón cuál será el camino a transitar en su nuevo ensayo: la pérdida. Sí, la muerte, sin rodeos (la propia, y la de los que amamos), pero también la falta imprevista (o no tanto) de todo aquello que nos sostiene anclados a la vida. La pérdida de un trabajo, una pareja, un hogar, el reconocimiento de un otro y hasta la juventud nos empujan al duelo. Y es ahí, en ese soplo en el que el dolor se hace carne y la pena se devora las palabras, que Gabriel Rolón comparte su reflexión aguda, certera, siempre lúcida. Por eso, su nuevo libro se nutre de mitología y de música, de cine y literatura, de casos clínicos y teoría analítica. Porque es una mirada que indaga en el padecimiento y a la vez en los mecanismos que el Psicoanálisis como disciplina, y que el arte como forma de entender el mundo, nos tienden a modo de puentes para superar lo ausente. Y es que el Duelo –y en esto Rolón es tan claro como firme– es una «guerra» íntima. Una prueba, tal vez la más dura, que nos pone cara a cara con lo que perdimos y con lo que podemos crear a partir de lo perdido. Una batalla salvaje que nos transforma de una vez y para siempre. Y que en su impiadosa deriva nos lleva hacia un renacer que nos hace más humanos.",
      "epub": "https://www.antupload.com/file/pTQ3SZu8/",
      "pdf": "https://www.antupload.com/file/Ym6DnAls/"
    },
    {
      "id": "012",
      "titulo": "El Alquimista",
      "autor": "Paulo Coelho",
      "generos": [
        "Autoayuda"
      ],
      "cover": "https://assets.lectulandia.com/b/Paulo%20Coelho/El%20Alquimista%20(1421)/big.jpg",
      "sinopsis": "Este libro relata la historia de un joven pastor andaluz que un día dejó su rebaño de ovejas para emprender un viaje en el que aprendió a escuchar a su corazón y descifrar un lenguaje que está más allá de las palabras. Nos recuerda la incapacidad que las personas tienen para escoger su propio destino. Nos habla de la leyenda personal que cada persona tiene. Vivir la leyenda personal es la razón de vivir. Y cuando quieres algo, todo el Universo conspira para que realices tu deseo, tu sueño. El joven pastor viaja en busca de su tesoro escondido siguiendo las señales. Dios escribió en el mundo el camino que cada hombre debe seguir. Sólo hay que leer lo que Él escribió para cada uno de nosotros. El Alquimista es comparado con otros libros conocidos como El Principito o Juan Salvador Gaviota. Con este viaje por las arenas del desierto, Paulo Coelho crea un símbolo hermoso y revelador de la vida, el hombre y sus sueños.",
      "epub": "https://www.antupload.com/file/aZ6v3Pfr/",
      "pdf": "https://www.antupload.com/file/ASPTt7y1/"
    },
    {
      "id": "013",
      "titulo": "Mi planta de naranja-lima",
      "autor": "José Mauro de Vasconcelos",
      "generos": [
        "Cuentos"
      ],
      "cover": "https://assets.lectulandia.com/b/Jose%20Mauro%20de%20Vasconcelos/Mi%20planta%20de%20naranja-lima%20(2888)/big.jpg",
      "sinopsis": "De mayor Zezé quiere ser poeta y llevar corbata de lazo, pero de momento es un niño brasileño de cinco años que se abre a la vida. En su casa es un trasto que va de travesura en travesura y no recibe más que reprimendas y tundas; en el colegio es un ángel con el corazón de oro y una imaginación desbordante que tiene encandilado a su maestra. Pero para un niño como él, inteligente y sensible, crecer en una familia pobre no siempre es fácil; cuando está triste, Zezé se refugia en su amigo Minguinho, un arbolito de naranja lima, con quien comparte todos sus secretos, y en el Portugués, dueño del coche más bonito del barrio.",
      "epub": "https://www.antupload.com/file/tNOGh95T/",
      "pdf": "https://www.antupload.com/file/jxWl2bg4/"
    },
    {
      "id": "014",
      "titulo": "El inversor inteligente",
      "autor": "Benjamin Graham",
      "generos": [
        "Ciencias sociales",
        "Divulgación"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Benjamin%20Graham/El%20inversor%20inteligente%20(1)/big.jpg",
      "sinopsis": "Considerado el más importante consejero en inversión del siglo XX, Benjamin Graham enseñó e inspiró a financieros de todo el mundo. Presentó su filosofía, basada en el concepto de «invertir en valor», en El inversor inteligente, un libro que se convirtió en la biblia de los inversores ya desde su primera publicación en 1949. En él, Benjamin Graham alerta a los inversores sobre cómo evitar errores de estrategia, al tiempo que describe cómo desarrollar un plan racional para comprar acciones y aumentar su valor. Todo ello pensando en el largo plazo, pues trata de un método dirigido a inversores y no a especuladores: mientras que el especulador sólo tiene en cuenta las tendencias del mercado, el inversor obtiene sus beneficios con base en la disciplina y la investigación. Con el paso de los años, el mercado ha ido dando la razón a todas y a cada una de las estrategias planteadas por Benjamin Graham, cuya obra sigue siendo una referencia ineludible. Esta edición, además, cuenta con la valiosa aportación del periodista financiero Jason Zweig, quien se ha encargado de comentar y actualizar el texto, trazando paralelismos entre los ejemplos aportados por Benjamin Graham y las situaciones reales vividas en el mundo de las finanzas en los últimos años. El inversor inteligente, además de ser un clásico imprescindible en cualquier biblioteca que se precie, es uno de los libros más importantes que se pueden leer para alcanzar los objetivos financieros que cada inversor se haya marcado.",
      "epub": "https://www.antupload.com/file/1RNkKadu/",
      "pdf": "https://www.antupload.com/file/zmfAFs4R/"
    },
    {
      "id": "015",
      "titulo": "Come, reza, ama",
      "autor": "Elizabeth Gilbert",
      "generos": [
        "Biografía",
        "Humor",
        "Romántico"
      ],
      "cover": "https://assets.lectulandia.com/b/Elizabeth%20Gilbert/Come,%20reza,%20ama%20(632)/big.jpg",
      "sinopsis": "Después de un divorcio traumático seguido de un desengaño amoroso y en plena crisis emocional y espiritual, Elizabeth Gilbert decide empezar de nuevo y emprende un largo viaje que la llevará sucesivamente a Italia, la India e Indonesia, tres escalas geográficas que se corresponden con otras tantas etapas de búsqueda interior. Este libro es la bitácora de esa doble travesía, en la que la autora descubrirá el placer sensual de la buena mesa y la buena conversación (la dolce vita romana), la paz interior alcanzada mediante la meditación en Bombay y, por fin, el deseado equilibrio entre cuerpo y espíritu en Bali. Lúcida y valiente novela autobiográfica que ha sido un gran éxito de ventas desde su publicación en Estados Unidos, 'Come, reza, ama' trata de lo que ocurre cuando decidimos ser artífices de nuestra felicidad y dejamos de intentar vivir según los modelos que nos imponen. Elegido por el New Tork Times entre los cien libros relevantes de 2006, este diario personal es también una intensa y divertida reflexión sobre el amor y las muchas formas que puede adoptar.",
      "epub": "https://www.antupload.com/file/XdZBnYNk/",
      "pdf": "https://www.antupload.com/file/Y2TDpL4S/"
    },
    {
      "id": "016",
      "titulo": "A sir Phillip, con amor",
      "autor": "Julia Quinn",
      "generos": [
        "Histórico",
        "Novela",
        "Romántico"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Julia%20Quinn/A%20sir%20Phillip%20con%20amor%20(5)/big.jpg",
      "sinopsis": "¿Es posible enamorarse de alguien a quien no has visto nunca? Eloise, la pequeña de la familia Bridgerton, está a punto de descubrirlo. Hasta que se casó Penélope, su íntima amiga, no había sentido sobre sus delicados hombros el peso de la soltería. Pero ahora, un impulso inexplicable la empuja a cometer una locura, dejar Londres y presentarse en casa de un hombre al que solo conoce por carta… y que quiere casarse con ella. Claro que cuando conoce a sir Phillip las ilusiones se vienen abajo como un castillo de naipes: su príncipe azul resulta algo rudo, serio… y además tiene dos hijos que son auténticos diablos. Pero Eloise ha detectado también una pasión latente bajo la piel, que no está dispuesta a dejar escapar, con un poco de ayuda de su extraordinaria familia.",
      "epub": "https://www.antupload.com/file/rfGJUHMX/",
      "pdf": "https://www.antupload.com/file/y1DFkBb4/"
    },
    {
      "id": "017",
      "titulo": "Seduciendo a Mr. Bridgerton",
      "autor": "Julia Quinn",
      "generos": [
        "Histórico",
        "Novela",
        "Romántico"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Julia%20Quinn/Seduciendo%20a%20Mr%20Bridgerton%20(4)/big.jpg",
      "sinopsis": "A sus veintiocho años, Penélope se ha resignado ya a convertirse en una solterona destinada a envejecer cuidando a su madre. Durante una década, ha asistido a todas las fiestas de la aristocracia londinense, y siempre ha sido la muchacha mediocre, callada, la que nadie saca a bailar más que por compromiso, la que pasa inadvertida para todos. También para Colin Bridgerton, hermano de la mejor amiga de Penélope, guapo, audaz, soltero de oro… y su amor platónico desde siempre. Para Colin, Penélope siempre ha estado ahí, simpática, agradable, pero casi invisible. ¿Cómo es posible que todo cambie de repente? Sin saber bien cómo, el menor de los Bridgerton descubre a una mujer inteligente, sensible, audaz… y muy atractiva. Durante años se han conocido casi como hermanos, y de repente se dan cuenta de que no saben nada el uno del otro. Pero no todo lo que descubrirán va a resultar tan placentero…",
      "epub": "https://www.antupload.com/file/5nBeNzFv/",
      "pdf": "https://www.antupload.com/file/krx6UFOt/"
    },
    {
      "id": "018",
      "titulo": "Como agua para chocolate",
      "autor": "Laura Esquivel",
      "generos": [
        "Romántico"
      ],
      "cover": "https://assets.lectulandia.com/b/Laura%20Esquivel/Como%20agua%20para%20chocolate%20(1856)/big.jpg",
      "sinopsis": "Una novela sorprendente, inolvidable, cuyo tema gira en torno a un amor imposible para cuya consecución la protagonista recurrirá a las artes culinarias. Bajo la apariencia de un folletín por entregas y encabezando cada capítulo con una receta, esta historia mágica convierte la gastronomía en un código de sensualidad cargado de penetrantes aromas, de colores deslumbrantes. Tita es la pequeña, vive en un rancho con sus hermanas y sus sirvientas, y pese a saberse condenada a no poder gozar del amor por tener que hacerse cargo de su madre, no renunciará a Pedro. Él también la ama, pero se casará con su hermana Rosaura para poder seguir cerca de ella. Tita se refugia en la cocina y se entrega a la elaboración de platos mágicos capaces de transformar las emociones y el comportamiento de quienes los prueban, a la espera de que su trágico destino se cumpla.",
      "epub": "https://www.antupload.com/file/iPZAe4XH/",
      "pdf": "https://www.antupload.com/file/YX7cV6Bu/"
    },
    {
      "id": "019",
      "titulo": "Cien años de soledad",
      "autor": "Gabriel García Márquez",
      "generos": [
        "Drama"
      ],
      "cover": "https://assets.lectulandia.com/b/Gabriel%20Garcia%20Marquez/Cien%20anos%20de%20soledad%20(2848)/big.jpg",
      "sinopsis": "«Muchos años después, frente al pelotón de fusilamiento, el coronel Aureliano Buendía había de recordar aquella tarde remota en que su padre lo llevó a conocer el hielo». Macondo, en ese entonces, era una pequeña aldea a la que llegaban todos los años, por el mes de marzo, los gitanos dirigidos por Melquíades, llevando los últimos inventos de la ciencia. El patriarca y fundador de Macondo, José Arcadio Buendía, se obsesiona con los inventos de los gitanos al extremo de descuidar a su familia. Descubre que la tierra es redonda y planea un viaje para encontrar la tierra de los inventos, pero luego de un peligroso viaje, solo llegó al mar. Ante su decisión de abandonar Macondo, Úrsula, su mujer, lo detiene y le dice que se ocupe de sus hijos. José Arcadio se entretiene en darles lecciones poco verídicas a sus hijos, José Arcadio y Aureliano. Cuando vuelven los gitanos, José Arcadio se entera de la muerte de Melquíades. Además, junto con sus dos hijos, conoce el hielo, que el cree es el más grande invento de su tiempo.",
      "epub": "https://www.antupload.com/file/UDzaR3VO/",
      "pdf": "https://www.antupload.com/file/3lZxAnHW/"
    },
    {
      "id": "020",
      "titulo": "La ladrona de libros",
      "autor": "Markus Zusak",
      "generos": [
        "Drama",
        "Juvenil"
      ],
      "cover": "https://assets.lectulandia.com/b/Markus%20Zusak/La%20ladrona%20de%20libros%20(1696)/big.jpg",
      "sinopsis": "Érase una vez un pueblo donde las noches eran largas y la muerte contaba su propia historia. En el pueblo vivía una niña que quería leer, un hombre que tocaba el acordeón y un joven judío que escribía cuentos hermosos para escapar del horror de la guerra. Al cabo de un tiempo, la niña se convirtió en una ladrona que robaba libros y regalaba palabras. Con estas palabras se escribió una historia hermosa y cruel que ahora ya es una novela inolvidable.",
      "epub": "https://www.antupload.com/file/ygXcvuBM/",
      "pdf": "https://www.antupload.com/file/oxYp7Dmt/"
    },
    {
      "id": "021",
      "titulo": "Arde la vida",
      "autor": "Magalí Tajes",
      "generos": [
        "Humor",
        "Drama",
        "Cuentos"
      ],
      "cover": "https://i.postimg.cc/KYZBN4kd/arde-la-vida.jpg",
      "sinopsis": "Relatos que entrelazan amores, desencuentros, amigos, tropiezos, aventuras, la búsqueda de una libertad imposible, el encuentro con el horror, la risa en el dolor, la inocencia de mostrarse irrompible y un disfraz que se cansó o de ser usado y no puede huir porque está adherido a ese ente que solemos llamar persona. ¿Qué hay debajo del disfraz? ¿Y si no hubiera nada? ¿Cuál es el precio de vivir con esa nada?",
      "epub": "void",
      "pdf": "https://www.mediafire.com/file/k5xkft8h3ggj8f8/Arde_la_vida_-_Magali_Tajes.pdf/file"
    },
    {
      "id": "024",
      "titulo": "Bar del Infierno",
      "autor": "Alejandro Dolina",
      "generos": [
        "Novela"
      ],
      "cover": "https://i.postimg.cc/Jz3jZjnN/BAR-DEL-INFIERNO.jpg",
      "sinopsis": "El cafetín es un laberinto. Nuestro destino es extraviarnos en sus encrucijadas. Pero algunos presienten una verdad aún más terrible: no se puede salir del bar… El afuera no existe. El Narrador de Historias está obligado a contar un cuento cada noche, a las doce. Nadie le presta atención. Amores imposibles de la provincia de Buenos Aires, ciudades lejanas gobernadas por jaurías integran el curioso repertorio. Pero el Narrador es también personaje de otra historia que lo muestra involucrado en una conspiración para salir del bar, del tiempo o del lenguaje.",
      "epub": "https://www.mediafire.com/file/a1wbwdqk3m7tem0/Bar_Del_Infierno.epub/file",
      "pdf": "void"
    },
    {
      "id": "025",
      "titulo": "Cometierra",
      "autor": "Dolores Reyes",
      "generos": [
        "Literatura contemporánea"
      ],
      "cover": "https://i.postimg.cc/fRQxV8wW/COMETIERRA.jpg",
      "sinopsis": "Dice Cometierra: «Me acosté en el suelo, sin abrir los ojos. Había aprendido que de esa oscuridad nacían formas. Traté de verlas y de no pensar en nada más, ni siquiera en el dolor que me llegaba desde la panza. Nada, salvo un brillo que miré con toda atención hasta que se transformó en dos ojos negros. Y de a poco, como si la hubiera fabricado la noche, vi la cara de María, los hombros, el pelo que nacía de la oscuridad más profunda que había visto en mi vida». Cuando era chica, Cometierra tragó tierra y supo en una visión que su papá había matado a golpes a su mamá. Esa fue solo la primera de las visiones. Nacer con un don implica una responsabilidad hacia los otros y a Cometierra le tocó uno que hace su vida doblemente difícil, porque vive en un barrio en donde la violencia, el desamparo y la injusticia brotan en cada rincón y porque allí las principales víctimas son las mujeres. En la persecución de la verdad, en el descubrimiento del amor, en el cuidado entre hermanos, Cometierra buscará su propio camino. Dolores Reyes ha escrito una primera novela terrible y luminosa, lírica, dulce y brutal, narrada con una voz que nos conmueve desde la primera página.",
      "epub": "https://www.mediafire.com/file/4lf8xvoese4z2k7/Cometierra.epub/file",
      "pdf": "void"
    },
    {
      "id": "026",
      "titulo": "El Diario de Ana Frank",
      "autor": "Anne Frank",
      "generos": [
        "Novela",
        "Realismo"
      ],
      "cover": "https://i.postimg.cc/nzhKHMnv/El-diario-de-Ana-Frank.jpg",
      "sinopsis": "Un testimonio único sobre el horror y la barbarie nazi, y sobre los sentimientos y experiencias que vivió una niña judía recluida con su familia para huir del Holocausto. Tras la invasión de Holanda, los Frank, comerciantes judíos alemanes emigrados a Amsterdam en 1933, se ocultaron de la Gestapo en una buhardilla anexa al edificio donde el padre de Anne tenía sus oficinas. Eran ocho personas y permanecieron recluidas desde junio de 1942 hasta agosto de 1944, fecha en que fueron detenidas y enviadas a campos de concentración. En ese lugar y en las más precarias condiciones, Anne, a la sazón una niña de trece años, escribió su estremecedor Diario: un testimonio único en su género sobre el horror y la barbarie nazi, y sobre los sentimientos y experiencias de la propia Anne y sus acompañantes. Anne murió en el campo de Bergen-Belsen en marzo de 1945. Su Diario nunca morirá. «De entre los muchos que, a lo largo de la historia, han hablado en nombre de la dignidad humana en tiempos de sufrimiento y muerte, no hay ninguna voz que tenga más peso que la de Anne Frank.» John F. Kennedy",
      "epub": "void",
      "pdf": "https://www.mediafire.com/file/nin8xx2erwhtl0i/El_diario_de_Ana_Frank_-_Anne_Frank.pdf/file"
    },
    {
      "id": "027",
      "titulo": "El Principito",
      "autor": "Antoine de Saint-Exupéry",
      "generos": [
        "Novela"
      ],
      "cover": "https://i.postimg.cc/Hnfb42X2/EL-PRINCIPITO.jpg",
      "sinopsis": "Fábula mítica y relato filosófico que interroga acerca de la relación del ser humano con su prójimo y con el mundo, El Principito concentra, con maravillosa simplicidad, la constante reflexión de Saint-Exupéry sobre la amistad, el amor, la responsabilidad y el sentido de la vida.",
      "epub": "void",
      "pdf": "https://www.mediafire.com/file/153xc831ut7atfi/ElPrincipito.pdf/file"
    },
    {
      "id": "028",
      "titulo": "La guerra de los mundos",
      "autor": "H. G. Wells",
      "generos": [
        "Novela",
        "Ciencia Ficción"
      ],
      "cover": "https://i.postimg.cc/kGVxbZ6G/La-guerra-de-los-mundos.jpg",
      "sinopsis": "Equipados con terribles máquinas, los invasores aterrizan en nuestro planeta y empiezan a sembrar el terror y la destrucción. Su único objetivo es conquistar la Tierra y convertir a los humanos en sus esclavos. Parece que nada ni nadie podrá detenerlos.",
      "epub": "https://www.mediafire.com/file/pvn9vxnc7kt3ius/La_Guerra_De_Los_Mundos.epub/file",
      "pdf": "void"
    },
    {
      "id": "029",
      "titulo": "La riqueza de las naciones",
      "autor": "Adam Smith",
      "generos": [
        "Economía"
      ],
      "cover": "https://i.postimg.cc/c1j7Ss2n/La-riqueza-de-las-naciones.jpg",
      "sinopsis": "Smith expone su análisis sobre el origen de la prosperidad de países como Inglaterra o los Países Bajos. Desarrolla teorías económicas sobre la división del trabajo, el mercado, la moneda, la naturaleza de la riqueza, el precio de las mercancías en trabajo, los salarios, los beneficios y la acumulación del capital.",
      "epub": "https://www.mediafire.com/file/kesrgia2dmfs3b7/La_Riqueza_De_Las_Naciones.epub/file",
      "pdf": "void"
    },
    {
      "id": "030",
      "titulo": "Recuerdos, sueños, pensamientos",
      "autor": "C. G. Jung",
      "generos": [
        "Psicoanálisis"
      ],
      "cover": "https://i.postimg.cc/VLCqsxPH/Recuerdos-sue-os-pensamientos.jpg",
      "sinopsis": "En la primavera de 1957, cuando contaba ochenta y un años, Carl Gustav Jung emprendió el relato de su vida con la ayuda de su colega y amiga Aniela Jaffe. Pero en estas memorias las anécdotas se ponen al servicio exclusivo de su concepción del inconsciente y del hombre. No se recogen encuentros con otras celebridades ni se pronuncian discursos sobre el curso del mundo. En estas páginas conoceremos los años de formación, su ambivalente relación con Freud, los viajes y los descubrimientos, y la gestación de su religiosidad.",
      "epub": "https://www.mediafire.com/file/hbq1htg50580huc/Recuerdos_Suenos_Pensamientos.epub/file",
      "pdf": "void"
    },
    {
      "id": "031",
      "titulo": "Somos polvo de estrellas",
      "autor": "Anissa B. Damom",
      "generos": [
        "Novela",
        "Juvenil"
      ],
      "cover": "https://i.postimg.cc/Ss16jqKH/Somos-polvo-de-estrellas.jpg",
      "sinopsis": "¿Alguna vez has deseado retroceder en el tiempo? Ojalá fuese tan sencillo como cerrar los ojos con fuerza, desearlo con ganas y despertar tiempo atrás, cuando te creías seguro de todas las cosas malas, pero sabemos que el tiempo es inalterable. No podemos evitar que ocurran desgracias, ni impedir que estas nos transformen en versiones de nosotros mismos a quienes no reconocemos. Olivia, a sus dieciséis años, acaba de descubrir que el mundo es un lugar en el que no estás a salvo, que el Destino te puede arrebatar la felicidad en un instante y que querer, incluso a uno mismo, implica tomar decisiones para las que no siempre estamos preparados. «Somos polvo de estrellas» habla sobre la pérdida, la amistad, la familia y la lucha por los sueños apostando por la obligación de volver a sonreír.",
      "epub": "https://www.mediafire.com/file/t2zxbwgchx02134/Somos_polvo_de_estrellas_-_Anissa_B.pdf/file",
      "pdf": "void"
    },
    {
      "id": "032",
      "titulo": "Álgebra Lineal",
      "autor": "Stanley I. Grossman",
      "generos": [
        "Ciencias Exactas"
      ],
      "cover": "https://images.cdn3.buscalibre.com/fit-in/360x360/ea/23/ea2339ac6c4b1518a5caa850ecbda6ef.jpg",
      "sinopsis": "Este libro está dirigido a los estudiantes de carreras técnicas, pero también puede ser utilizado por los estudiantes de matemáticas o física. Contiene más de 340 ejemplos y cerca de 2400 ejercicios. Hay problemas y secciones de autoevaluación para los alumnos. La estructura del libro es adecuada para diferentes niveles, desde principiantes hasta lectores más avanzados que pueden deshacerse de algunas partes del libro que ya conocen. Incluye temas como sistemas de ecuaciones lineales, matrices, determinantes, vectores en R2 y R3, espacios vectoriales, transformaciones lineales, eigenvalores, eigenvectores y formas canónicas, entre otros.",
      "link-epub": "void",
      "link-pdf": "https://www.mediafire.com/file/euyiffvj6bvvl7v/Algebra_Lineal.pdf/file"
    },
    {
      "id": "033",
      "titulo": "Las hijas horribles",
      "autor": "Blanca Lacasa Carralón",
      "generos": [
        "Ciencias sociales",
        "Ensayo"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Blanca%20Lacasa%20Carralon/Las%20hijas%20horribles%20(1)/big.jpg",
      "sinopsis": "La relación entre madres e hijas está marcada, con frecuencia sospechosa, por la dificultad, el desencuentro o el dolor. Madres e hijas parecemos estar condenadas a no entendernos. ¿Por qué subyace tanta tensión entre nosotras? ¿Por qué es tan común que este lazo sea tan complejo y, en ocasiones, tan perjudicial? ¿De verdad somos todas tan iguales? ¿Por qué, sin embargo, la figura paterna suele percibirse de manera más amable? Si ellas tienen que lidiar con el odioso cliché de la mala madre, nosotras hemos de hacerlo con el de mala hija. Quizá haya llegado la hora de empezar a cuestionarse cuánto hay de verdadero en esto y cuánto de ambiental. Igual ya es hora de dejar de sentirse hijas despiadadas, egoístas u olvidadizas. Hijas horribles. En este libro, la escritora y periodista Blanca Lacasa trata de resolver el enigma que parece rodear este vínculo y lo hace hablando con expertas, acudiendo a teóricas o echando mano de la cultura popular, pero sobre todo, preguntando y escuchando a mujeres para que cuenten sus experiencias.",
      "link-epub": "https://www.antupload.com/file/XJKcbd1Y/",
      "link-pdf": "https://www.antupload.com/file/YEfK61tL/"
    },
    {
      "id": "034",
      "titulo": "Yo maté a un perro en Rumanía",
      "autor": "Claudia Ulloa Donoso",
      "generos": [
        "Novela",
        "Psicológico"
      ],
      "cover": "https://assets.lectulandia.com/b/ab/Claudia%20Ulloa%20Donoso/Yo%20mate%20a%20un%20perro%20en%20Rumania%20(1)/big.jpg",
      "sinopsis": "En Noruega, una mujer latinoamericana que enseña el idioma local a inmigrantes se encuentra sumida en una fuerte depresión. Adicta a los calmantes y al alcohol, ha sido dada de baja laboral y encuentra pocos motivos para salir de su departamento. Su estado preocupa mucho a su amigo Mihail, un exalumno de origen rumano que ha intentado mantenerla a flote. Sin embargo, Mihail debe viajar pronto a Rumanía y teme que lo peor ocurra en su ausencia, por lo que decide llevar consigo a su antigua profesora. Así, la anónima protagonista de esta novela viaja a un país que le resulta completamente desconocido. A su llegada, ve a su atento exalumno transformarse en un hombre pragmático y malhumorado que intercambia dinero y documentos con individuos ariscos; conoce a su familia, la mayoría sumida en la nostalgia por aquellos que han migrado en busca de un mejor sustento; viaja por pueblos sumidos en la penumbra o ciudades que combinan el neón con moles de concreto y la añoranza por un pasado imperial hace tiempo perdido. En este viaje, la profesora de idiomas no solo logrará sortear la incomunicación en la que la sumerge una lengua completamente ajena, sino que se confrontará directamente con la muerte: con su presencia, la idea de su inminencia y, también, con las maneras que las personas de este mundo han encontrado para lidiar con ella.",
      "link-epub": "https://www.antupload.com/file/DU43OTi8/",
      "link-pdf": "https://www.antupload.com/file/wdpHJe7N/"
    }
  ]
}