{
    "ebooks": [
      {
        "titulo": "It",
        "autor": "Stephen King",
        "generos": ["Terror"],
        "cover": "https://www.despuesdelcyberpunk.com/wp-content/uploads/2022/05/it-eso-674x1024.jpeg",
        "sinopsis": "¿Quién o qué mutila y mata a los niños de un pequeño pueblo norteamericano? ¿Por qué llega cíclicamente el horror a Derry en forma de un payaso siniestro que va sembrando la destrucción a su paso? Esto es lo que se proponen averiguar los protagonistas de esta novela. Tras veintisiete años de tranquilidad y lejanía una antigua promesa infantil les hace volver al lugar en el que vivieron su infancia y juventud como una terrible pesadilla. Regresan a Derry para enfrentarse con su pasado y enterrar definitivamente la amenaza que los amargó durante su niñez. Saben que pueden morir, pero son conscientes de que no conocerán la paz hasta que aquella cosa sea destruida para siempre. It es una de las novelas más ambiciosas de Stephen King, donde ha logrado perfeccionar de un modo muy personal las claves del género de terror.",
        "link-epub": "https://www.antupload.com/file/tv60Fnim/",
        "link-pdf" :"https://www.antupload.com/file/eqlFjEkV/"
      },
      {
        "titulo": "El gato que amaba los libros",
        "autor": "Sosuke Natsukawa",
        "generos": ["Fantasía", "Novela"],
        "cover": "https://acdn.mitiendanube.com/stores/001/029/689/products/el-gato-que-amaba-los-libros-89dfc5906a9ef421c217087062743588-480-0.webp",
        "sinopsis": "Una de las novelas japonesas traducida a más idiomas en los últimos años. Best seller del Times en Reino Unido y libro favorito de las librerías independientes en Estados Unidos. La epopeya de Rintaro, el joven heredero de una entrañable librería de viejo, y de Tora, un sabio e ingenioso gato atigrado, se ha convertido en un fulgurante éxito internacional. Su emocionante misión consiste nada más y nada menos que en salvar los libros que están en peligro y extender así el amor por estos objetos, bellos e inigualables, que son parte imprescindible de nuestra vida. Del siempre fascinante Japón nos llega esta hermosa historia, cargada de sabiduría, magia y pasión por la lectura, que ya ha conquistado a lectores de todo el mundo. ",
        "link-epub": "https://www.antupload.com/file/WRf6Cuqo/",
        "link-pdf" :"https://www.antupload.com/file/TWXezCw1/"
      },{
        "titulo": "El juego del protagonista sin nombre",
        "autor": "Antonio Malpica",
        "generos": ["Aventuras", "Humor", "Juvenil", "Novela"],
        "cover": "https://www.oceanotravesia.mx/img/obra/media/23512.jpg",
        "sinopsis": "Vélez es un anodino oficinista maniático de la limpieza y poco aficionado a los sobresaltos que un día recibe la invitación para reunirse con los exalumnos de su antigua escuela preparatoria. Pero el reencuentro se convierte en pesadilla cuando en el yate donde están celebrando la fiesta, Vélez y sus compañeros son abordados por unos piratas que asesinan frente a sus ojos a una de sus antiguas amigas. En ese momento, Vélez descubre que ha sido elegido para desentrañar un juego macabro con el fin de evitar nuevas muertes. Abrumado e incapaz de resolver el enigma, Vélez recurre entonces a la ayuda de Pereira, su antiguo profesor de la preparatoria. Juntos forman una cómica y singular pareja detectivesca al estilo de Sherlock Homes y el doctor Watson; y poco a poco irán descubriendo que Vélez está implicado en una trama donde el verdadero protagonista, el anónimo autor del juego, utiliza la sombría obra de Edgar Allan Poe para mover los hilos de este misterio.",
        "link-epub": "https://www.antupload.com/file/7p1CrPLk/",
        "link-pdf" :"https://www.antupload.com/file/o8tHYFUn/"
      },{
        "titulo": "Todos en mi familia han matado a alguien",
        "autor": "Benjamin Stevenson",
        "generos": ["Humor", "Intriga","Novela", "Policíaco"],
        "cover": "https://cdn.zendalibros.com/wp-content/uploads/2023/05/libro-todos-en-mi-familia-han-matado-a-alguien-674x1024.jpg",
        "sinopsis": "Una reunión familiar es siempre un asunto de vida o muerte. La mejor novela negra del año por The Sunday Times. A Ernie Cunningham nunca le han gustado las reuniones familiares. Aunque algo tiene que ver el hecho de que hace tres años viera a su hermano, Michael, matar a alguien y lo denunciara a la policía, un ultraje que la familia nunca le ha perdonado. Ahora han decidido reunirse para una ocasión especial: pasarán un fin de semana en un hotel en la montaña para celebrar el reencuentro con Michael. Pero los Cunningham no son una familia que se pase el fin de semana bajo la manta contemplando el paisaje. El día en que llegue Michael encontrarán el cadáver de un hombre en las inmediaciones del hotel. Cuando la policía sea incapaz de resolver el crimen, quedará en manos de Ernie deducir si el culpable es uno de sus familiares... antes de que sea demasiado tarde. «Todos los miembros de mi familia han matado a alguien. Algunos, los más eficientes y productivos, hemos matado a más de uno».",
        "link-epub": "https://www.antupload.com/file/ZsFMOgQ6/",
        "link-pdf" :"https://www.antupload.com/file/vMKWwXud/"
      },{
        "titulo": "Te daba por muerto",
        "autor": "Pete Nelson",
        "generos": ["Drama", "Humor", "Novela"],
        "cover": "https://proassetspdlcom.cdnstatics2.com/usuaris/libros/thumbs/c9eb3b8f-8773-4225-8459-f1bef54b2f2e/d_360_620/portada_te-daba-por-muerto_jose-c-vales_201505141716.webp",
        "sinopsis": "La vida de Paul Gustavson es un desastre, una carrera llena de obstáculos en la que continuamente tropieza: está divorciado, su forma física es deplorable y su estado de salud penoso, su padre ha sufrido una embolia, tiene una relación inestable y problemas de impotencia... Pero tiene a Stella. Stella es la perra de Paul: escucha con paciencia sus quejas sobre las injusticias de la vida, y le da su opinión sincera y certera, con comentarios llenos de razón e ironía. Stella es la voz de la conciencia de Paul, su norte, su confesora, la única constante con los pies en el suelo en un mundo que no deja de girar y de cambiar.",
        "link-epub": "https://www.antupload.com/file/3XEISKJ9/",
        "link-pdf" :"https://www.antupload.com/file/Yw1NzkVU/"
      },{
        "titulo": "Las Brujas de Carhué",
        "autor": "Hugo Ramos Gambier",
        "generos": ["Cuentos", "Fantasía", "Intriga", "Terror"],
        "cover": "https://images-na.ssl-images-amazon.com/images/S/compressed.photo.goodreads.com/books/1521238524i/39300588.jpg",
        "sinopsis": "Dicen que las mejores historias de un escritor están en la infancia, que sólo hay que ir a buscarlas. Y al leer estas páginas queda muy claro que cuando de la infancia se rescatan leyendas contadas por una abuela la combinación no falla. Para narrar los cuentos de Las brujas de Carhué, Hugo Ramos Gambier ha hecho sucesivas incursiones, reales o no, a esa ciudad de donde trajo mil vivencias de la niñez. Seleccionó las mejores, las revistió de literatura, y ahora las edita en este volumen.Recomiendo perderse persiguiendo duendes, internarse en la maraña de 'La Vieja vizcacha', descubrir hasta dónde llega la maldición en 'La leyenda del Kukai'. Porque un buen cuento de brujas atrapa a lectores de cualquier edad.",
        "link-epub": "https://www.antupload.com/file/7zwjMuaR/",
        "link-pdf" :"https://www.antupload.com/file/ejzbxmr9/"
      },{
        "titulo": "Historias de amor",
        "autor": "Adolfo Bioy Casares",
        "generos": ["Fantasía", "Relato"],
        "cover": "https://www.penguinlibros.com/ar/2759953-large_default/historias-de-amor.webp",
        "sinopsis": "Los dieciocho relatos reunidos en 'Historias de amor' tienen como denominador común la relación amorosa contemplada desde la perspectiva de un humorismo distanciador, un escepticismo civilizado y una implícita valoración del sentimiento. Adolfo Bioy Casares explora ese tema eterno a través de una gran variedad de situaciones argumentales, entre ellas la desgracia de un hombre que pierde lo que tiene sin lograr lo que desea, la supervivencia de una mujer en la memoria de dos rivales, la extrañeza de los primeros encuentros, la defensa de la intimidad a través del crimen, una frase que arruina una situación largo tiempo esperada, o la hibernación casual de dos amantes enemistados que se reconcilian cien años después.",
        "link-epub": "https://www.antupload.com/file/Qo4OZ0D5/",
        "link-pdf" :"https://www.antupload.com/file/guEMOfdI/"
      }
    

    ]
    }